Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-2825.html.tmx
Source language: sme
Languages: nob

source: Ođđa áŋgiruššamat Sámedikki jienastuslogu ektui
nob: Ny satsing på Sametingets valgmanntall

source: Sámedikki nuoraidpolitihkalaš lávdegoddi ( SNPL ) háliida fas bidjat Sámedikki jienastuslogu guovddážii , ja ávžžuha nuoraid čálihit jienastuslohkui vai besset jienastit 2009 válggain čakčat , dadjá SNPL jođiheaddji Anne Helene Saari .
nob: Sametingets ungdomspolitiske utvalg ( SUPU ) ønsker igjen å rette fokus på Sametingets valgmanntall , og oppfordrer ungdom til å skrive seg inn i valgmanntallet for å ha muligheten til å stemme ved valget høsten 2009 , sier SUPU`s leder Anne Helene Saari .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 24.11.2008
nob: Sist endret 24.11.2008

source: SNPL lea fas ođđasis áŋgiruššagoahtán oččodan dihte eanet nuoraid čálihit Sámedikki jienastuslohkui , ja dáinna lágiin geahččalit buoridit nuoraid válgasearvama sámediggeválggas čakčat 2009 .
nob: SUPU er i gang med en ny satsing for å få flere ungdom til å skrive seg inn i Sametingets valgmanntall , og på denne måten prøve å øke ungdoms valgdeltakelse ved sametingsvalget høsten 2009 .

source: Min ulbmilin lea oažžut nuoraid beroštišgoahtit politihkas , ja addit dieđuid nuoraide sin vejolašvuođa birra váikkuhit iežaset árgabeaivvi .
nob: Vårt mål er å få ungdom til å øke interessen for politikk , og gi opplyse ungdom om deres mulighet til å påvirke sin egen hverdag .

source: Danne háliidit deattuhit man deaŧalaš lea válgii searvan go sáhttá jienastit eanet nuoraid Sámediggái , geat fas barget din áššiiguin .
nob: Dette ved å poengtere viktigheten med valgdeltakelse der man kan stemme inn flere ungdom på Sametinget , som igjen arbeider for deres sak .

source: Ovddit vahkkoloahpa dán jagi Nilut Cup oktavuođas Guovdageainnus , lei SNPL mielde ávžžuheamen nuoraid čálihit jienastuslohkui , ja jugii dieđuid SNPL barggu birra nuoraide ja Sámedikki birra oppalaččat .
nob: Forrige helg under årets Nilut Cup i Kautokeino , var SUPU tilstede for å oppfordre ungdom til å skrive seg inn i valgmanntallet , og var tilgjengelig med informasjon om SUPUs arbeid for ungdom og om Sametinget generelt .

source: Sihke nuorat ja rávisolbmot čájehedje beroštumi ja bohte minguin humadit .
nob: Både ungdom og voksne viste interesse og kom bort for en prat .

source: Ollugat čálihedje jienastuslohkui dalle , ja ollugat válde mielde dieđuid ja skoviid .
nob: Flere skrev seg inn i valgmanntallet der og da , og mange andre tok med seg informasjon og skjemaer .

source: Mii leat ilus buori beroštumi dihte ja giitit ságastallama ovddas nuoraiguin , dadjá Anne Helene Saari .
nob: Vi er meget glad for god respons og takker for hyggelig prat med ungdommen , forteller Anne Helene Saari .

source: Mii ávžžuhit nuoraid iskat www.samediggi.no siidduin eanet dieđuid jienastuslogu birra , ja čálihit jienastuslohkui jos háliidit .
nob: Oppfordrer ungdom å sjekke ut www.samediggi.no for mer info om valgmanntallet , og skrive seg inn om ønskelig .

source: Geahča maiddái www.diggi.no , gos čuožžu SNPL nuoraidbarggu birra .
nob: Se også www.diggi.no , der det står om SUPUs arbeid for ungdommen .

source: Gulahallanolmmoš : Anne Helene Saari Giehtatelefovdna 917 20 679 E-poasta : ahsaari@hotmail.com
nob: Kontaktperson : Anne Helene Saari Mobil 917 20 679 E-post : ahsaari@hotmail.com
